[{
		"id": 1,
        "titulo": "ALIMENTOS NUTRACÉUTICOS QUE DEBEMOS CONSUMIR PARA MEJORAR NUESTRA CALIDAD DE VIDA",
        "imagen": "http://www.dochef.net/resources/img/posts/receta1.jpg",
        "descripcion": "De la gran diversidad de alimentos nativos que se cultivan en los ecosistemas costero, andino y amazónico de Perú y los países andinos (más de 200 especies y variedades), y que forman parte de los diferentes grupos de alimentos, sugerimos consumir algunos, sino todos de los alimentos funcionales o nutraceúticos por sus bondades nutricionales que destacan, por contener proteínas de alta calidad: los granos andinos Quinua, Kiwicha, Cañihua, Maíz, papas nativas, carnes de cuy y de alpaca, productos que contienen Omega 3, y grasa natural (maní, sacha inchi, castaña,tarwi o chocho); alimentos con alto contenido en calcio, fósforo, hierro, vitaminas esenciales (maca, coca, yuyos) que ayudan a la formación física e intelectual de los seres humanos garantizando una salud buena.
 La alta calidad de vida se logrará a partir del conocimiento de las especies y variedades nativas y las bondades nutricionales–funcionales que han sido comprobadas histórica, cultural y científicamente y por las ventajas adquisitivas que ofrecen porque los encontramos en estado fresco durante todo el año en los mercados y ferias o festivales a precios competitivos. Son de fácil preparación, tienen buena aceptación organoléptica; también los encontramos transformados artesanalmente para uso inmediato en mercados y negocios especializados a precios justos. Perú posee la mayor diversidad de alimentos nativos nutracéuticos, algunos ya están siendo reconocidos a nivel mundial (Maca, Quinua, Kiwicha). ",
        "autor": "Jose Diaz"
    },
    {
		"id": 2,
        "titulo": "CEREALES NATIVOS NUTRACÉUTICOS PARA CONTRARRESTAR ENFERMEDADES CARENCIALES",
        "imagen": "http://www.dochef.net/resources/img/posts/receta2.jpg",
        "descripcion": "Quinua, quinoa, suba (Colombia) (Chenopodium quinoa). Llamado “grano de oro de los incas” por cuya importancia el 2013 fue declarado “Año Internacional de la Quinua”, pues son varios países a nivel mundial que cultivan y producen este cereal milenario que contiene proteína y aminoácidos de alta calidad. Logramos su rescate y revaloración como alimento nativo de alta calidad nutricional. Se puede preparar diversos potajes de manera sencilla sin muchos ingredientes como quinua graneada para reemplazar el arroz, de consumo masivo pero de escaso valor nutricional; como bebidas en el desayuno, para ensaladas, sopas y guisos, además de postres. Un kilo de quinua reemplaza a 4 kilos de arroz en volumen preparado y mucho más en calidad nutricional. Las hojas tiernas de la quinua son de alta calidad nutricional, supera a las hojas de espinaca y pueden ser utilizadas en la preparación de sopas, puré, tortillas, pasteles para los niños como un plato tradicional que se prepara en Arequipa, “loritos”, elaboradas de hojas tiernas cocidas con alverjita, zanahoria, etc.
-Kiwicha, Coymi, Achis, o Achita, etc. (Amaranthus caudatus), grano más pequeño del mundo pero altamente nutritiva que los astronautas llevan consigo en los viajes espaciales. Se ha generalizado el consumo en kiwi pop, harina, para la preparación de desayunos, ensalada de frutas, acompañar al yogur, helados y postres. Este cereal es cultivado en EE. UU, México y Bolivia. Perú podría ser un gran exportador para afrontar la mal nutrición y desnutrición mundial con el apoyo tecnológico y reconocimiento internacional. ",
        "autor": "Alberto LLosa"
    }]